{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Can you please collect the swords?  "
			},
			"Translation":
			{
				"Text": " Can you please collect the swords?  "
			},
			"Key": "68E2C98443B53979A88CA0ADD93025B9"
		},
		{
			"Source":
			{
				"Text": " Drake: \"BouhouhouuuuUUUUUARKKK\", he replies."
			},
			"Translation":
			{
				"Text": " Drake: \"BouhouhouuuuUUUUUARKKK\", he replies."
			},
			"Key": "C4C7E8E14188A3E54FF4578413C6F65E"
		},
		{
			"Source":
			{
				"Text": " I give him two of his beloved swords. "
			},
			"Translation":
			{
				"Text": " I give him two of his beloved swords. "
			},
			"Key": "95987DBB4DF866C916F6BDBDA0F4EF42"
		},
		{
			"Source":
			{
				"Text": " I tell the old lady that I’ve come to the forest to kill her."
			},
			"Translation":
			{
				"Text": " I tell the old lady that I’ve come to the forest to kill her."
			},
			"Key": "665D32214673E854BF164EBA150CEE37"
		},
		{
			"Source":
			{
				"Text": " It means you want to shoot and not get shot."
			},
			"Translation":
			{
				"Text": " It means you want to shoot and not get shot."
			},
			"Key": "475DFC4445B0BA9DA28C8DA164F66C6C"
		},
		{
			"Source":
			{
				"Text": " Neat!"
			},
			"Translation":
			{
				"Text": " Neat!"
			},
			"Key": "4A1F341B41C6231D0A54CA84945FBA03"
		},
		{
			"Source":
			{
				"Text": " So the hero kills the old lady who wanted to help him. Great job."
			},
			"Translation":
			{
				"Text": " So the hero kills the old lady who wanted to help him. Great job."
			},
			"Key": "6794071A42B12204C16F81AE73DC9E1D"
		},
		{
			"Source":
			{
				"Text": " Something about that old lady feels off…I think she might be a witch!"
			},
			"Translation":
			{
				"Text": " Something about that old lady feels off…I think she might be a witch!"
			},
			"Key": "3760831D4F39CEF2346645ADAC9616FC"
		},
		{
			"Source":
			{
				"Text": " The TOUGHEST GUY continues his quest!"
			},
			"Translation":
			{
				"Text": " The TOUGHEST GUY continues his quest!"
			},
			"Key": "C7C96BCF411DD23F91B0BBBE080D2B56"
		},
		{
			"Source":
			{
				"Text": " These mountains are AWESOME! Where do I find the mountain boss? "
			},
			"Translation":
			{
				"Text": " These mountains are AWESOME! Where do I find the mountain boss? "
			},
			"Key": "75FE43B54528EBB8946947A2C68D8622"
		},
		{
			"Source":
			{
				"Text": " Undefeated, THE TOUGHEST GUY cuts his way through the Forest. He heads to the MOUNTAINS OF DOOM to save every living being in the universe! "
			},
			"Translation":
			{
				"Text": " Undefeated, THE TOUGHEST GUY cuts his way through the Forest. He heads to the MOUNTAINS OF DOOM to save every living being in the universe! "
			},
			"Key": "08B4130D4B7B34F5A7DAE19676C18E5C"
		},
		{
			"Source":
			{
				"Text": " Why not. Now can you focus and head into the forest? Please? "
			},
			"Translation":
			{
				"Text": " Why not. Now can you focus and head into the forest? Please? "
			},
			"Key": "85D8E8E04F9B1285FA414B953C3E86E9"
		},
		{
			"Source":
			{
				"Text": " You continue your quest."
			},
			"Translation":
			{
				"Text": " You continue your quest."
			},
			"Key": "4F97A3F649C2E4A84DA92D9123F0186F"
		},
		{
			"Source":
			{
				"Text": " You just slayed a drake for being too lonely. "
			},
			"Translation":
			{
				"Text": " You just slayed a drake for being too lonely. "
			},
			"Key": "15AA19F04D98522BA3D54B8DC48CE4B5"
		},
		{
			"Source":
			{
				"Text": " …"
			},
			"Translation":
			{
				"Text": " …"
			},
			"Key": "7161934B4A46D5C0901D81B7B41C6C9A"
		},
		{
			"Source":
			{
				"Text": "...open doors."
			},
			"Translation":
			{
				"Text": "...open doors."
			},
			"Key": "916D473C476ED4368988B38E45834745"
		},
		{
			"Source":
			{
				"Text": "A spy?"
			},
			"Translation":
			{
				"Text": "A spy?"
			},
			"Key": "351A011C40B9DF907103B5B3784C60FA"
		},
		{
			"Source":
			{
				"Text": "And where did they go? I will not let you down, MAGNIFICENT WINGY CRITTER, for I--the TOUGHEST GUY--am prepared to fight for GOOD and vanquish EVIL!"
			},
			"Translation":
			{
				"Text": "And where did they go? I will not let you down, MAGNIFICENT WINGY CRITTER, for I--the TOUGHEST GUY--am prepared to fight for GOOD and vanquish EVIL!"
			},
			"Key": "2C53A08B48AE5FBB9D3FE9A47D7FA712"
		},
		{
			"Source":
			{
				"Text": "As you leave the dark forest, you find yourself at your final objective. This is the Cave of Eternal Lava, home of…"
			},
			"Translation":
			{
				"Text": "As you leave the dark forest, you find yourself at your final objective. This is the Cave of Eternal Lava, home of…"
			},
			"Key": "E8D9D3ED49A66ED3ECF3FC87C54C6D59"
		},
		{
			"Source":
			{
				"Text": "As you walk into the forest, you notice a strange smell. It’s coming from a little fireplace where an old lady is cooking her dinner. She smiles at you as you approach."
			},
			"Translation":
			{
				"Text": "As you walk into the forest, you notice a strange smell. It’s coming from a little fireplace where an old lady is cooking her dinner. She smiles at you as you approach."
			},
			"Key": "4EE4E34E4040DA4E3724C3954CC5F825"
		},
		{
			"Source":
			{
				"Text": "As you’re coming closer of the Sword Collector, he booms:“Thank you, mortal, for satisfying my hunger for swords. In exchange for my three blades, I will grant you one wish.”"
			},
			"Translation":
			{
				"Text": "As you’re coming closer of the Sword Collector, he booms:“Thank you, mortal, for satisfying my hunger for swords. In exchange for my three blades, I will grant you one wish.”"
			},
			"Key": "DC28C2974B5F1A37CCC4618773EF1716"
		},
		{
			"Source":
			{
				"Text": "Because you need her to get out of here. "
			},
			"Translation":
			{
				"Text": "Because you need her to get out of here. "
			},
			"Key": "737DFC10438DDD1CA59699A2974512FE"
		},
		{
			"Source":
			{
				"Text": "Brilliant deduction there Sherlock. "
			},
			"Translation":
			{
				"Text": "Brilliant deduction there Sherlock. "
			},
			"Key": "8A1CC4204B328A2D07E5A59258FCA78D"
		},
		{
			"Source":
			{
				"Text": "Can I slay her? "
			},
			"Translation":
			{
				"Text": "Can I slay her? "
			},
			"Key": "96A4A84F443C97392024B8AFCDAB15ED"
		},
		{
			"Source":
			{
				"Text": "Do you mean THE MISTY MOUNTAINS OF DOOM, ending in POISONOUS SWAMP FOREST?? "
			},
			"Translation":
			{
				"Text": "Do you mean THE MISTY MOUNTAINS OF DOOM, ending in POISONOUS SWAMP FOREST?? "
			},
			"Key": "79715A814C351C63F52F5AAE7916D125"
		},
		{
			"Source":
			{
				"Text": "Drake:  \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake:  \"Snorkl\""
			},
			"Key": "F110265B4DC9B17D25595DA14776A448"
		},
		{
			"Source":
			{
				"Text": "Drake:  \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake:  \"Snorkl\""
			},
			"Key": "3D6FF1614716C1C794DBCFA09098A0C5"
		},
		{
			"Source":
			{
				"Text": "Drake: \"All my friends abandoned me and now I have no one.\""
			},
			"Translation":
			{
				"Text": "Drake: \"All my friends abandoned me and now I have no one.\""
			},
			"Key": "0DCE99BA49B2329AFBB2EBBF3AB571B6"
		},
		{
			"Source":
			{
				"Text": "Drake: \"All my friends are in my belly now.\" "
			},
			"Translation":
			{
				"Text": "Drake: \"All my friends are in my belly now.\" "
			},
			"Key": "DA341FFD4163241665D3A88BF729A59B"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Do…do you want to be my friend?\""
			},
			"Translation":
			{
				"Text": "Drake: \"Do…do you want to be my friend?\""
			},
			"Key": "8E7E2A2D46134EA4554734A22EE5BA93"
		},
		{
			"Source":
			{
				"Text": "Drake: \"I am so lonely.\" "
			},
			"Translation":
			{
				"Text": "Drake: \"I am so lonely.\" "
			},
			"Key": "F79F7915409A2E8E4C1AF48FBE0B7C6A"
		},
		{
			"Source":
			{
				"Text": "Drake: \"I just need a friend...if you won't be my friend, I might just have to make you my lunch.\""
			},
			"Translation":
			{
				"Text": "Drake: \"I just need a friend...if you won't be my friend, I might just have to make you my lunch.\""
			},
			"Key": "55FA2638403EABC0F308CCA73B29E7C4"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Key": "B32B0F4848CC3AC81E1AFB826E8B2D41"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Key": "CDB28F864FE56DF110ABA596AB783E72"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Key": "E222F8F847A7CE088E618BAA55B0CE2B"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Key": "FE01945E47E954E42BB18CA3F91DEEC9"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl\""
			},
			"Key": "01E1949F4046EC838E257DBA2575DA9E"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Snorkl. Snorkl\""
			},
			"Translation":
			{
				"Text": "Drake: \"Snorkl. Snorkl\""
			},
			"Key": "8A1EBB284C0DA1937C8E44BC18E02F82"
		},
		{
			"Source":
			{
				"Text": "Drake: \"They didn’t even taste that good.\" "
			},
			"Translation":
			{
				"Text": "Drake: \"They didn’t even taste that good.\" "
			},
			"Key": "555CB8DA4DF731B05895118B711379F8"
		},
		{
			"Source":
			{
				"Text": "Drake: \"Why does no one want to be my friend?\""
			},
			"Translation":
			{
				"Text": "Drake: \"Why does no one want to be my friend?\""
			},
			"Key": "EB34AE8F498BD4428F1D3A81CFBFB0BA"
		},
		{
			"Source":
			{
				"Text": "Drake:\" Why does no one want to be my friend?\""
			},
			"Translation":
			{
				"Text": "Drake:\" Why does no one want to be my friend?\""
			},
			"Key": "A93ACDEC4ACFEE662F992FA08CCB2E66"
		},
		{
			"Source":
			{
				"Text": "Dude. It’s just a key."
			},
			"Translation":
			{
				"Text": "Dude. It’s just a key."
			},
			"Key": "71A5F9E940A7B32422A12C916EE15264"
		},
		{
			"Source":
			{
				"Text": "EN GARDE !"
			},
			"Translation":
			{
				"Text": "EN GARDE !"
			},
			"Key": "B2E9342D4AAC053AC2CF3E9237306EC0"
		},
		{
			"Source":
			{
				"Text": "Enough, I’m already bored. Let’s just get on with it!"
			},
			"Translation":
			{
				"Text": "Enough, I’m already bored. Let’s just get on with it!"
			},
			"Key": "9AA6C55D49156CBDD2EED08DAA543BB9"
		},
		{
			"Source":
			{
				"Text": "Get on with it already!"
			},
			"Translation":
			{
				"Text": "Get on with it already!"
			},
			"Key": "62F60D6C4B32DFCBE25C3F8C452CEFA8"
		},
		{
			"Source":
			{
				"Text": "He cried as you leave him all alone. You six-sided jerk."
			},
			"Translation":
			{
				"Text": "He cried as you leave him all alone. You six-sided jerk."
			},
			"Key": "EA6F40144A385DFF90E71FA6D2BB232F"
		},
		{
			"Source":
			{
				"Text": "How many did you say? Just two??"
			},
			"Translation":
			{
				"Text": "How many did you say? Just two??"
			},
			"Key": "9AB42B5C439F2DFE714BA29EE4100A0B"
		},
		{
			"Source":
			{
				"Text": "I attack her before she does. For JUSTICE!"
			},
			"Translation":
			{
				"Text": "I attack her before she does. For JUSTICE!"
			},
			"Key": "89C45D574A938FD5F39E859FF46B84D2"
		},
		{
			"Source":
			{
				"Text": "I don’t think I want to play with you anymore!"
			},
			"Translation":
			{
				"Text": "I don’t think I want to play with you anymore!"
			},
			"Key": "E590F4D3496D00C3F63AC5B2CF4E0407"
		},
		{
			"Source":
			{
				"Text": "I made it ! This artifact of power is mine and now, i'll surely be able to cast fire balls, defeat Dragons, and... "
			},
			"Translation":
			{
				"Text": "I made it ! This artifact of power is mine and now, i'll surely be able to cast fire balls, defeat Dragons, and... "
			},
			"Key": "071832704A3D1AC3556336B18428987A"
		},
		{
			"Source":
			{
				"Text": "I need some extra fruit for this potion, but my old bones are too achy to get them myself. Help me, and I will help you leave this forest."
			},
			"Translation":
			{
				"Text": "I need some extra fruit for this potion, but my old bones are too achy to get them myself. Help me, and I will help you leave this forest."
			},
			"Key": "E0D8189B4AA6387C626C749C8AEB3232"
		},
		{
			"Source":
			{
				"Text": "If you interrupt me one more time, the Toughest Guy is going to become the Wimpiest Elf."
			},
			"Translation":
			{
				"Text": "If you interrupt me one more time, the Toughest Guy is going to become the Wimpiest Elf."
			},
			"Key": "FBA7161644FB3294D07E5DB635799F35"
		},
		{
			"Source":
			{
				"Text": "If you say so. But before the game starts, I’m supposed to read this poem from an ancient scroll:"
			},
			"Translation":
			{
				"Text": "If you say so. But before the game starts, I’m supposed to read this poem from an ancient scroll:"
			},
			"Key": "7D59B569464EE7D3EB5DDF98C219372D"
		},
		{
			"Source":
			{
				"Text": "Is there anything i can do for you to ease your pain, MIGHTY FIRE LIZARD?"
			},
			"Translation":
			{
				"Text": "Is there anything i can do for you to ease your pain, MIGHTY FIRE LIZARD?"
			},
			"Key": "85A30308482D0A360655EB9BCF959264"
		},
		{
			"Source":
			{
				"Text": "Is this the SORCEROR’S KEY which opens THE MAGICAL GATE TO THE REALM OF THE GODS ?"
			},
			"Translation":
			{
				"Text": "Is this the SORCEROR’S KEY which opens THE MAGICAL GATE TO THE REALM OF THE GODS ?"
			},
			"Key": "6748B57E4B320B7BA00648952C3EEA53"
		},
		{
			"Source":
			{
				"Text": "I’m definitely going to kill that guy."
			},
			"Translation":
			{
				"Text": "I’m definitely going to kill that guy."
			},
			"Key": "9AC3D3CA47C5018555CC1189156407D8"
		},
		{
			"Source":
			{
				"Text": "I’ve solved your riddle witch! Prepare to DIE!"
			},
			"Translation":
			{
				"Text": "I’ve solved your riddle witch! Prepare to DIE!"
			},
			"Key": "F3D7EEC34B338249AF5891A36515446A"
		},
		{
			"Source":
			{
				"Text": "Just give it to the Eyeclops."
			},
			"Translation":
			{
				"Text": "Just give it to the Eyeclops."
			},
			"Key": "546DF9DA4E48F88920976AB66C316AF2"
		},
		{
			"Source":
			{
				"Text": "No."
			},
			"Translation":
			{
				"Text": "No."
			},
			"Key": "6676A4714E2ED8A395640AB841D691B0"
		},
		{
			"Source":
			{
				"Text": "Now that I’ve conquered the great Eyeclops, I stand as the greatest hero who saved the universe!"
			},
			"Translation":
			{
				"Text": "Now that I’ve conquered the great Eyeclops, I stand as the greatest hero who saved the universe!"
			},
			"Key": "C11BE17E428B273808E52CA44121BEC5"
		},
		{
			"Source":
			{
				"Text": "O_O"
			},
			"Translation":
			{
				"Text": "O_O"
			},
			"Key": "B612A1F04D265D04B4FA0CB5CFA79C26"
		},
		{
			"Source":
			{
				"Text": "Oh yeah? We’ll just have to see about that. "
			},
			"Translation":
			{
				"Text": "Oh yeah? We’ll just have to see about that. "
			},
			"Key": "3254100149F0C53F3A02AD993C56485A"
		},
		{
			"Source":
			{
				"Text": "Oh, now I get it. I must have defeated him without even noticing, right? "
			},
			"Translation":
			{
				"Text": "Oh, now I get it. I must have defeated him without even noticing, right? "
			},
			"Key": "9B15133746782640E6F87D87F4618495"
		},
		{
			"Source":
			{
				"Text": "Ok, if you’re not going to play right, then I’m going to destroy you. "
			},
			"Translation":
			{
				"Text": "Ok, if you’re not going to play right, then I’m going to destroy you. "
			},
			"Key": "0451BB0042434FE5C90507A708C4DEBC"
		},
		{
			"Source":
			{
				"Text": "Okay, she lives…for now."
			},
			"Translation":
			{
				"Text": "Okay, she lives…for now."
			},
			"Key": "A56462FF497D0A7FD7D070A8A23E9736"
		},
		{
			"Source":
			{
				"Text": "She thanks you kindly and…. "
			},
			"Translation":
			{
				"Text": "She thanks you kindly and…. "
			},
			"Key": "1D37982C4850480AF90968BAFDA143F3"
		},
		{
			"Source":
			{
				"Text": "So cryptic, but what could it mean?"
			},
			"Translation":
			{
				"Text": "So cryptic, but what could it mean?"
			},
			"Key": "982C8EC54A259BE042260FB6BFD536DC"
		},
		{
			"Source":
			{
				"Text": "So he’s invisible then? Like a rogue? "
			},
			"Translation":
			{
				"Text": "So he’s invisible then? Like a rogue? "
			},
			"Key": "3D6F47FF4D2D6F512B578AB79F32F210"
		},
		{
			"Source":
			{
				"Text": "Sure. In this dark forest lives a nice witch. She is happy to guide weary travelers through the treacherous forest. "
			},
			"Translation":
			{
				"Text": "Sure. In this dark forest lives a nice witch. She is happy to guide weary travelers through the treacherous forest. "
			},
			"Key": "2A9AA0A3468528496EC41792C7237F7B"
		},
		{
			"Source":
			{
				"Text": "THIS is the story of Förtheney, the GREAT BARBARIAN…"
			},
			"Translation":
			{
				"Text": "THIS is the story of Förtheney, the GREAT BARBARIAN…"
			},
			"Key": "1D975F4C456CED310C5A5F99CB9130D8"
		},
		{
			"Source":
			{
				"Text": "That depends. What does a sobbing drake sound like?"
			},
			"Translation":
			{
				"Text": "That depends. What does a sobbing drake sound like?"
			},
			"Key": "450FC1D34ADE38FCED5CA8923EDBF6D3"
		},
		{
			"Source":
			{
				"Text": "That’s just a key, I know you’ve seen them before."
			},
			"Translation":
			{
				"Text": "That’s just a key, I know you’ve seen them before."
			},
			"Key": "5E6C72BA4496C4EEC0FA9D94CAA543C0"
		},
		{
			"Source":
			{
				"Text": "The gate opens anyway, I guess, and you go through it."
			},
			"Translation":
			{
				"Text": "The gate opens anyway, I guess, and you go through it."
			},
			"Key": "4B3E71E24FB9D90B9879E3AB0A30B856"
		},
		{
			"Source":
			{
				"Text": "The greatest evil in the universe! The key to saving the whole…"
			},
			"Translation":
			{
				"Text": "The greatest evil in the universe! The key to saving the whole…"
			},
			"Key": "F58ABE0C435D91FF29B778AB2C03500B"
		},
		{
			"Source":
			{
				"Text": "The old lady is too deaf to hear how dumb you are. Instead, she asks for your help."
			},
			"Translation":
			{
				"Text": "The old lady is too deaf to hear how dumb you are. Instead, she asks for your help."
			},
			"Key": "AFA026D345DE843EDF885A9D8EEE7195"
		},
		{
			"Source":
			{
				"Text": "There is no mountain boss. "
			},
			"Translation":
			{
				"Text": "There is no mountain boss. "
			},
			"Key": "6B3728C948FFDF2FFB257DA403D483D4"
		},
		{
			"Source":
			{
				"Text": "This is the story of…THE TOUGHEST GUY! The call of the hero is answered by…"
			},
			"Translation":
			{
				"Text": "This is the story of…THE TOUGHEST GUY! The call of the hero is answered by…"
			},
			"Key": "9A6045D643D4AF89CB45A68385FB7A02"
		},
		{
			"Source":
			{
				"Text": "This sword is awesome! Can I keep it?"
			},
			"Translation":
			{
				"Text": "This sword is awesome! Can I keep it?"
			},
			"Key": "28DD184D48860CB72009AD9350756134"
		},
		{
			"Source":
			{
				"Text": "Uh…no."
			},
			"Translation":
			{
				"Text": "Uh…no."
			},
			"Key": "AA14D0924A721978F97F32AF15A3056E"
		},
		{
			"Source":
			{
				"Text": "WASD to Move; C, 2 or right click to Roll the Dice; X, 1 or left click = shoot when you can; Number 6 gonna save your life; Other numbers gonna take their lifes; Roll to the side you need"
			},
			"Translation":
			{
				"Text": "WASD to Move; C, 2 or right click to Roll the Dice; X, 1 or left click = shoot when you can; Number 6 gonna save your life; Other numbers gonna take their lifes; Roll to the side you need"
			},
			"Key": "3609C05E4761BAD87221F5AE75D930BA"
		},
		{
			"Source":
			{
				"Text": "Wait you don’t..."
			},
			"Translation":
			{
				"Text": "Wait you don’t..."
			},
			"Key": "EBEF40FD4C602008A47FF8BDC54D2AEC"
		},
		{
			"Source":
			{
				"Text": "Well excuse me for wanting a little immersion. Ahem…AHOY GENTLE DRAKE! WHAT COULD MAKE A CREATURE SO POWERFUL FEEL SO SMALL? I ASSUME YOU’RE CRYING, BUT I CAN’T BE SURE SINCE I DON’T KNOW WHAT YOU SOUND LIKE."
			},
			"Translation":
			{
				"Text": "Well excuse me for wanting a little immersion. Ahem…AHOY GENTLE DRAKE! WHAT COULD MAKE A CREATURE SO POWERFUL FEEL SO SMALL? I ASSUME YOU’RE CRYING, BUT I CAN’T BE SURE SINCE I DON’T KNOW WHAT YOU SOUND LIKE."
			},
			"Key": "345DBC8D4A6B5EDB98E3ADACDF2BAB25"
		},
		{
			"Source":
			{
				"Text": "Well, a majestic and uh…full creature such as yourself should have no trouble making new friends. Alas, my hero’s journey is taking me elsewhere…as soon as possible. "
			},
			"Translation":
			{
				"Text": "Well, a majestic and uh…full creature such as yourself should have no trouble making new friends. Alas, my hero’s journey is taking me elsewhere…as soon as possible. "
			},
			"Key": "C4EA809B4456755A8482A59B4ABFD1A4"
		},
		{
			"Source":
			{
				"Text": "What do you do? "
			},
			"Translation":
			{
				"Text": "What do you do? "
			},
			"Key": "A0C25106427B7120F3294BBACE5F02AA"
		},
		{
			"Source":
			{
				"Text": "What is this strange artifact that I see glistening over there?"
			},
			"Translation":
			{
				"Text": "What is this strange artifact that I see glistening over there?"
			},
			"Key": "12A21A9B478D3C6A2ED549A43600687D"
		},
		{
			"Source":
			{
				"Text": "Why not? "
			},
			"Translation":
			{
				"Text": "Why not? "
			},
			"Key": "04B3A33547F36F96CC3B00B813E653F5"
		},
		{
			"Source":
			{
				"Text": "Will legends be told of the hero who found this legendary relic?"
			},
			"Translation":
			{
				"Text": "Will legends be told of the hero who found this legendary relic?"
			},
			"Key": "467A1D044029B7C940D8C4AA41C16125"
		},
		{
			"Source":
			{
				"Text": "Yeah, I want one and he doesn’t need all three."
			},
			"Translation":
			{
				"Text": "Yeah, I want one and he doesn’t need all three."
			},
			"Key": "06CD946040D882C1CC0C089F399DD733"
		},
		{
			"Source":
			{
				"Text": "Yeah, because that’s what a HERO would do!"
			},
			"Translation":
			{
				"Text": "Yeah, because that’s what a HERO would do!"
			},
			"Key": "1BA62DE24BB2C22E1E76D791F261C387"
		},
		{
			"Source":
			{
				"Text": "Yeah, stick that in your cauldron."
			},
			"Translation":
			{
				"Text": "Yeah, stick that in your cauldron."
			},
			"Key": "92E2FA9C4706CF7A275D8FB7FBBDC901"
		},
		{
			"Source":
			{
				"Text": "You find yourself in a mountain range over a dense mushroom forest."
			},
			"Translation":
			{
				"Text": "You find yourself in a mountain range over a dense mushroom forest."
			},
			"Key": "2335F1B24D299338684A13B17C112C10"
		},
		{
			"Source":
			{
				"Text": "You hear a booming voice across the cave:“I am the mighty Eyeclops, keeper of the swords! Come, satisfy my sword craving and I will grant you one wish!”"
			},
			"Translation":
			{
				"Text": "You hear a booming voice across the cave:“I am the mighty Eyeclops, keeper of the swords! Come, satisfy my sword craving and I will grant you one wish!”"
			},
			"Key": "20F71AA34A07D869B34B49AB5E57B08A"
		},
		{
			"Source":
			{
				"Text": "You hear a sobbing drake."
			},
			"Translation":
			{
				"Text": "You hear a sobbing drake."
			},
			"Key": "CD0CCAAE43A09F1AF97722A3C5B3A857"
		},
		{
			"Source":
			{
				"Text": "no actually…THIS is the story of Ägrandïr the UNDEFEATED WARRIOR…"
			},
			"Translation":
			{
				"Text": "no actually…THIS is the story of Ägrandïr the UNDEFEATED WARRIOR…"
			},
			"Key": "2A0F5AD34BE2D3CC8CC230B04CDBB046"
		},
		{
			"Source":
			{
				"Text": "or how about…THIS is the story of AvÔrthon the CUNNING ROGUE…"
			},
			"Translation":
			{
				"Text": "or how about…THIS is the story of AvÔrthon the CUNNING ROGUE…"
			},
			"Key": "AB6AA03A47BB86319A7B87A566FB4A40"
		},
		{
			"Source":
			{
				"Text": "or maybe…Wait a minute, hold on, this is actually the story of…"
			},
			"Translation":
			{
				"Text": "or maybe…Wait a minute, hold on, this is actually the story of…"
			},
			"Key": "F66B0A0A404FF1837CF52785B78A2BB4"
		},
		{
			"Source":
			{
				"Text": "says the sobbing drake in front of you. "
			},
			"Translation":
			{
				"Text": "says the sobbing drake in front of you. "
			},
			"Key": "59E72A3A411E7D989B17A88C14903F28"
		},
		{
			"Source":
			{
				"Text": "…"
			},
			"Translation":
			{
				"Text": "…"
			},
			"Key": "C5F8E26F4958C2C742FE7EAB3D5DB7D2"
		},
		{
			"Source":
			{
				"Text": "…sound like? How is that relevant?!"
			},
			"Translation":
			{
				"Text": "…sound like? How is that relevant?!"
			},
			"Key": "D0194238431EB2CE77A5E68E145041C7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogues",
			"Children": [
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Start Game"
					},
					"Key": "StartGame"
				}
			]
		}
	]
}